[
  {
    "ServiceName": "Umrah Packages",
    "serviceimage": "https://jetwayhajjgroup.com/images/umrah/umrah-slider-01.jpg",
    "serviceday": "Umrah Package (5 Days/7 Days/10 Days/14 Days)from Dhaka, Bangladesh 2022/2023 | Umrah Visa",
    "serviceDis": "Any Interested muslim peoples can apply for Umrah visa / E-visa through an Umrah agency. Saudi Arabia Hajj Umrah ministry issue about 7 to 8 million Umrah visas and it’s increasing every year. They distribute Umrah visa quota worldwide through the Umrah visa agency. A huge number of Umrah visas issued in the last service year 2019 from Bangladesh. Once upon a time, a limited number of old aged Muslim peoples went to perform Umrah from Bangladesh. Last few years a huge number of young Muslim brother-sisters went to perform Umrah. Even newly married Muslim couples also going to perform Umrah before started new innings of their life.",
    "review":[
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Brilliant. Everything we hoped for. It seems a quiet, unspoilt part of the Caribbean. (more)Lyndsay LongThis was a wonderful holiday....The people were so friendly and the island of Tobago is an outstanding sanctuary for flora and fauna, both on land and in the sea. (more)Dave Frea",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu91P22fGo-5oKRBGj6u21VUfhyIBAQFjz0STtUnsLY=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    }
    ],
    "others_info": {
      "is_todays_pick": false,
      "is_trending": true
    },
    "category_id": "01",
    "title": "Sajek Valley",
    "price": "Starts From BDT 5,280",
    "Duration": "  03 Days & 04 Nights",
    "Pakage": "Sajek Valley Tour Package: Call 09678388388, 01766990725",
    "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Sajek-Valley-Road-1024x576.jpg",
    "dis": "The distance between Khagrachari and Sajek is about 70 km. You can visit Sajek Valley by reserving Jeep Gari/Chander Gari from Khagrachari. It will cost you BDT 8000 to 10000 with the returning fare. It is perfect for 12 to 15 people. But if you are in a small group, then join with another group to reduce the cost. If it is not possible to find any other group, then you can take CNG. It will cost you BDT from 4000 to 5000. However, it is better not to travel by CNG as the road is very wavy.Besides, if you are alone or only 2-3, then many groups are available from the Khagrachari ShaplaChattor, where you can talk to other groups or share your incidents with the Zip Association office, they will manage another group for you.Apart from you can visit Sajek going Khagrachari to Dighinala first. It is 23km from Khagrachari to Dighinala. It takes BDT 45 on the bus and BDT 100 per person in a motorcycle. You can also reserve a motorcycle to travel Sajek. Before hiring any car/bike, discuss in details about what would you do and what to look.",
    "image_url": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Sajek.jpg",
    "details": "Who does not want to be lost in a white cloud-like cotton? Sajek Valley, currently the most popular destination for pilgrims/travelers, is located in the biggest union of Bangladesh, Baghaichari Upazila of Rangamati district. It is on the border of Mizoram in the north of Rangamati district. The north side of Sajek is Tripura, Langadu of Rangamati on the south, Mizoram of India on the east, Khagrachori Dighinala on the west. The height of Sajek Valley from sea level is 1800 feet. Though the location of Sajek is in Rangamati district, it is very easy to travel from Dighinala to Khagrachari due to geographical reasons. Sajek is 70km away from Khagrachari district and 40 kilometers from Dighinala. If you want to go to Sajek, you will have to get permission from the Baghaihat Police or Army camp.Sajek is the biggest union of Bangladesh whose size is 702 square miles. The area is formed with the combination of Sajek Ruiluipara and Konglak Para. Established in 1885, the height of the Ruiluipara is approximately 1720 feet from the sea level and the height of the Konglakpara from the sea level is approximately 1800 feet. Mainly, Sajek is the living place of indigenous people including Lusai, Pankhwa, and Tripura. The banana and orange of Sajek are very famous. Many parts of Rangamati are seen from Sajek Valley. So the Sajek valley is called the roof of Rangamati. "
  },
  {
    "ServiceName": "International Honeymoon Packages",
    "serviceimage": "https://img.traveltriangle.com/blog/wp-content/uploads/2019/01/cover-final.jpg",
    "serviceday": "International Honeymoon Packages (5 Days/7 Days/10 Days/14 Days)from world, Bangladesh 2022/2023 | Umrah Visa",
    "serviceDis": "Planning a memorable Honeymoon starts with choosing an exciting destination that matches your dreamy expectations of an ideal getaway. But settling on a place that both of you will absolutely adore is not easy. So if you are still trying to figure where you should be, you must go through our Honeymoon Tour Packages. MakeMyTrip has put together a handy list of the best Honeymoon destinations from around the world, where your partner and you can finally leave everything else behind and celebrate the everlasting bond. These are some of the most beautiful Honeymoon destinations and recommended Honeymoon Packages in India.It’s often said that a wedding is for the people whereas a honeymoon is for the couple. Honeymoon is a once in a lifetime occasion. So, planning an event like that can be tiresome and finding the perfect place for you and your partner from so many honeymoon destinations becomes very important. Some opt for a domestic place while others go for an international honeymoon. For many people, a honeymoon is the only expensive holiday of their lives, with a chance to fulfil their dreams and make memories with their partner. So, given a chance, why not opt for an international honeymoon?Over the years, many international honeymoon packages have come into existence, offering a plethora of international honeymoon destinations to choose from. Thinking about an international honeymoon leads to a lot of questions in mind. Out of all the honeymoon destinations, which are the best international honeymoon places? What do the international honeymoon packages offer? Will the international honeymoon destinations fit in our budget? Worry not! Here’s a list of the famous international honeymoon destinations that will leave you awestruck and make you want to check out some international honeymoon packages right away!",
    "review":[
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Brilliant. Everything we hoped for. It seems a quiet, unspoilt part of the Caribbean. (more)Lyndsay LongThis was a wonderful holiday....The people were so friendly and the island of Tobago is an outstanding sanctuary for flora and fauna, both on land and in the sea. (more)Dave Frea",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu91P22fGo-5oKRBGj6u21VUfhyIBAQFjz0STtUnsLY=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    }
    ],
    "others_info": {
      "is_todays_pick": false,
      "is_trending": true
    },
    "category_id": "02",
    "title": "Saka Haphong",
    "price": "Starts From BDT 7,280",
    "Duration": "  02 Days & 01 Nights",
    "Pakage": " Saka Haphong Tour Package: Call 096783877, 0176699077",
    "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/07/Saka-Haphong-1024x576.jpg",
    "dis": "You must carry the first aid box when traveling. Take it with Pain Killer, Audomos, etc. If you feel Gastric, digestive problems, headaches, these minor problems can take out the joy of your travel. So, keep the necessary medicine with you. Also keep Toothpaste, toothbrush, and shampoo",
    "image_url": "https://www.travelmate.com.bd/wp-content/uploads/2019/07/Saka-Haphong-4-1024x576.jpg",
    "details": "Saka Haphong or Mowdok Mual is the highest peak in Bangladesh. It is located in the Bandarban district. Before 2005, it was thought that Keokradong or Tazing Dong was the highest peak, but with the digital measurement, now Saka Haphong is declared as the highest peak of Bangladesh. English climber Jing Fleen first climbed this peak in 2005. At that time he measured the height of the peak, 1,064 meters (3,451 feet) and show the position 21 ° 47’11 “U. 92 ° 36’36 “P. / 21.78639 ° N 92.61 ° P. The position is shown by him is exactly identical with its location on the geographical map of Russia. Now it is verified by Google Map and Geographical Map of the USA.In 2007, the first Bangladeshi team climbed this mountain. The team was led by Yahya Khan and Mount Everest climber Sajal Khaled joined with them. In 2011, two expatriate teams measured the height of Saka Haphong 3,488 feet and 3,461 feet. Then the height of the highest peak was Keokradong (3,120 feet). Now Saka Haphong is mentioned as the Everest of Bangladesh. "
  },
  {
    "ServiceName": "TOURIST VISA ONLINE E VISA SERVICES",
   "serviceimage":"https://www.skylineeducationimmigration.com/wp-content/uploads/2020/11/Tourist-Visa.jpg",
    "serviceDis":"Tourist visa online is always here to provide you various visa services which are based on your nationalities. You can have one of the following visa options when searching for one through our website. The process mentioned below will also guide you through the entire visa processing that takes place before you travel to a foreign country",
    "review":[
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Brilliant. Everything we hoped for. It seems a quiet, unspoilt part of the Caribbean. (more)Lyndsay LongThis was a wonderful holiday....The people were so friendly and the island of Tobago is an outstanding sanctuary for flora and fauna, both on land and in the sea. (more)Dave Frea",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu91P22fGo-5oKRBGj6u21VUfhyIBAQFjz0STtUnsLY=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    }
    ],
    "others_info": {
      "is_todays_pick": false,
      "is_trending": true
    },
    "category_id": "03",
    "title": "St. Martin’s Island",
    "image_url": "https://www.travelmate.com.bd/wp-content/uploads/2019/07/St.-Martins-Island.jpg",
    "price": "Starts From BDT 7,280",
    "Duration": "  03 Days & 04 Nights",
    "Pakage": " St. Martin’s Island Tour Package: Call 096783877, 0176699077",
    "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/03/Maheshkhali-Island.jpg",
    "dis": "Maheshkhali is an island of Cox’s Bazar district. It is only 12 kilometers away from Cox’s Bazar. It is reported that the island was formed after the severe cyclonic storm and the tidal surge in 1559, separated from the mainland. It was named after the Buddhist monk Maheshwar about 200 years ago. It is also known as Maheshkhali Island. The area of ​​Maheshkhali Island is 362.18 sq km, and it is the only Hilly island of Bangladesh. There are three small islands named Sonadia, Matarbari, and Dholghata in Maheshkhali Upazila. From the Maheshkhali Island, Chakaria Upazila on the north-east of the Upazila, Cox’s Bazar headquarters south-east, the Bay of Bengal on the south-west, Kutubdia Upazila on the northwest. This Upazila is famous for the production of Betel Leaf, fish, dried fish, shrimp, salt and pearls. Maheshkhali Channel, the north-south direction of the Upazila, has separated the island from the mainland and the Bay of Bengal. On 15 December 1983, Maheshkhali thana was changed to Upazila. If you ride 4-5 hours from Cox’s Bazar, then you can easily visit Maheskhali Island.",
    "details": "St. Martin’s is an only coral island in Bangladesh. It is located south of the mainland of Bangladesh. Saint Martin, a small island of 17 square kilometers, 120 kilometers away from Cox’s Bazar district. It is located about 9 kilometers south of Teknaf of Cox’s Bazar district and 8 km west of Myanmar coast in the Naf river estuarine. Locally, St. Martin is also called “Narikel Jinzira”, “Daruchini Dwip”. A popular movie by Tauquir Ahmed with the story of Humayun Ahmed named “Daruchini Dip” was shot here. The wonderful natural beauty of this island has been named as one of the tourist destinations of Bangladesh. With the infinite blue sky, sea blue water, rows of coconut trees have made the uniqueness to this island, which attracts travel lovers with irresistible interest "
  },
  {
    "ServiceName": "Hotel Booking",
    "serviceimage": "https://images.yourstory.com/production/document_image/mystoryimage/3ks4f7ym-Book-Online-Hotels-at-affordable-price.jpg",
    "serviceday": "(5 Days/7 Days/10 Days/14 Days)from Dhaka, Bangladesh 2022/2023",
    "serviceDis": "With more shades of green than Claude Monet’s palette, Bangladesh is arguably the garden of southern Asia. Its abundance of rivers (more than 700) make it easy to navigate through the country by boat. Leave the labyrinth of waterways and you’ll find yourself truly off the beaten path. There is so much to see in Bangladesh, but it’s worth stopping off in the capital, Dhaka, for at least a day. The old town, known as “Puran Dhaka” is an open-air museum, with centuries-old buildings housing local craft shops. You’ll also come across the famous Haji Biriyani restaurant which serves just one dish – mutton biryani – said to be the best in the world. Outside of the city, the country’s wild side is home to endless tea estates, beaches and forests. Sundarbans National Park is where you’ll find Bangladesh’s majestic national animal – the royal bengal tiger – often found basking in the sun by the river banks. Bangladesh also has the world’s longest uninterrupted natural beach – Cox’s Bazar. In major cities like Dhaka and Chittagong, you’ll find an assortment of hotels, from humble to high-end. Budget hotels can be found across various other parts of the country..",
    "review":[
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Brilliant. Everything we hoped for. It seems a quiet, unspoilt part of the Caribbean. (more)Lyndsay LongThis was a wonderful holiday....The people were so friendly and the island of Tobago is an outstanding sanctuary for flora and fauna, both on land and in the sea. (more)Dave Frea",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu91P22fGo-5oKRBGj6u21VUfhyIBAQFjz0STtUnsLY=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    }
    ],
    
    "others_info": {
      "is_todays_pick": false,
      "is_trending": true
    },
    "category_id": "04",
    "title": "Panthumai Waterfall",
    "image_url": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Pantumai-Waterfall.jpg",
    "price": "Starts From BDT 7,280",
    "Duration": "  02 Days & 03 Nights",
    "Pakage": " Panthumai Waterfall Tour Package: Call 096783877, 0176699077",
    "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Shuvolong-Waterfalls-1024x576.jpg",
    "dis": "YShuvolong Jhorna/Waterfalls is located in Barkal Upazila of Rangamati district. The clear water stream of this spring makes tremendous feel in the heart of tourists. The Shuvolong Waterfall falls from 300 feet high in the wet monsoon season and is fascinated by tourists in the festive mode. At present, some installations have been made by the Upazila administration in this area. While going through the hilly areas, you will feel the beauty of Rangamati. The simple life of the people of indigenous people, Lake, Sharna, Blue sky, hills, all over here will make you amused. Wherever you look here, only the hills and Kaptai Lake water will be noticed. The whole of the vast Kaptai Lake has kept the mountains with the grace. Surely, the beauty of this place will attract you again and again.",
    "details": " On the border of Bangladesh and India, at the very side of Meghalaya has an incredibly beautiful village – Panthumai. It is a village of West Jaflong Union of Gowainghat Upazila of Sylhet district. The village, on the banks of the Meghalaya hill and Piyain River, is probably one of the most beautiful villages in Bangladesh. A huge waterfall near this village whose local name is Jharkhand of Fatachari which is known to us as Panthumai Waterfall. Although the fountain falls at the border of India, it is very close to the Pian river bank, Bangladesh. At the side of the Pantumai Waterfall, the BSF camp exits. The boundary between the two countries is divided here. There is no BGB camp here. So it is dangerous to go near the border. Surely, you will enjoy this amazing waterfall. "
  },
  {
    "ServiceName": "Tour Guide",
    "serviceimage": "https://img.freepik.com/free-vector/tour-guide-telling-group-tourists-about-museum-exhibits-using-megaphone-flat-horizontal-banner-vector-illustration_1284-71146.jpg?w=2000",
    "serviceDis": "Any Interested muslim peoples can apply for Umrah visa / E-visa through an Umrah agency. Saudi Arabia Hajj Umrah ministry issue about 7 to 8 million Umrah visas and it’s increasing every year. They distribute Umrah visa quota worldwide through the Umrah visa agency. A huge number of Umrah visas issued in the last service year 2019 from Bangladesh. Once upon a time, a limited number of old aged Muslim peoples went to perform Umrah from Bangladesh. Last few years a huge number of young Muslim brother-sisters went to perform Umrah. Even newly married Muslim couples also going to perform Umrah before started new innings of their life.",
    "review":[
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Brilliant. Everything we hoped for. It seems a quiet, unspoilt part of the Caribbean. (more)Lyndsay LongThis was a wonderful holiday....The people were so friendly and the island of Tobago is an outstanding sanctuary for flora and fauna, both on land and in the sea. (more)Dave Frea",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu91P22fGo-5oKRBGj6u21VUfhyIBAQFjz0STtUnsLY=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    }
    ],
    "others_info": {
      "is_todays_pick": false,
      "is_trending": true
    },
    "category_id": "05",
    "title": "Richang waterfall",
    "image_url": "https://www.travelmate.com.bd/wp-content/uploads/2019/06/Richang-waterfall.jpg",
    "price": "Starts From BDT 8,280",
    "Duration": "  05 Days & 06 Nights",
    "Pakage": " Richang waterfall Tour Package: Call 096783877, 0176699077",
    "img": "hhttps://www.travelmate.com.bd/wp-content/uploads/2019/06/Muppochora-Waterfall-1024x576.jpg",
    "dis": "Muppochora Waterfall is situated at the place named ‘Bangalakata’ in the Bailichari of Rangamati district. It is an uncomparable beautiful place in Bangladesh. The water from the fountain and the water particles to you will surely amaze you more than anything. First, the water falls down in a step which is in a high place from the land. It is not easy to ride the step, but if you are braver and confident to ride that step, you will never forget the beauty of the surroundings",
    "details": "Richang Fountain/Waterfall is a mountainous waterfall located in the village of Shapmara of Matiranga Upazila in Khagrachari district. The distance from Khagrachari city to Richang Waterfall is about 10 km. The word Richang comes from the language of the Marma community of Khagrachari. The meaning of Ring in Marma language is water and Chang means something is moving from a high place. That means, Richang means, water is flowing from a high place. Another name of Richang is Tarang Telekali."
  },
  {
    "ServiceName": "Our Special Tour Packages Offer",
    "serviceimage": "https://www.naturecamptravels.com/images/special-tour-packages.jpg",
    "serviceDis": "If you are willing to set the enjoyment meter high this winter, the Winter Special Tour Packages offered by Naturecamp Travels is what you need. We offer tailor-made holiday packages so that you can choose one that suits your requirements and budget the best. We cater to even the minute requirements of our customers and are committed to offering travel services of the highest standards.A trip to your favorite spot this winter will not only help you relax but you can also indulge in adventure sports to make it more memorable. Time to spice up your life before this year end and soak in the scenic beauty these places have to offer with our special winter discounts!",
    "review":[
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Brilliant. Everything we hoped for. It seems a quiet, unspoilt part of the Caribbean. (more)Lyndsay LongThis was a wonderful holiday....The people were so friendly and the island of Tobago is an outstanding sanctuary for flora and fauna, both on land and in the sea. (more)Dave Frea",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu91P22fGo-5oKRBGj6u21VUfhyIBAQFjz0STtUnsLY=s40-c-rp-ba5-br100" 
    },
      {"reviewdata":"Good service, website is very detailed with lots of useful information. I'll surely get back to them in future",
      "reviewimg":"https://lh3.googleusercontent.com/a-/ACNPEu8DjW2WDpBep8KMyENb_OrTvCk0LjOImdWeeJE8M4A=s40-c-rp-ba5-br100" 
    }
    ],
    "others_info": {
      "is_todays_pick": false,
      "is_trending": true
    },
    "category_id": "06",
    "title": " Nijhum Dwip",
    "image_url": "https://www.travelmate.com.bd/wp-content/uploads/2019/04/Deer-Nijhum-Dwip-768x384.jpg",
    "price": "Starts From BDT 2,280",
    "Duration": "  03 Days & 04 Nights",
    "Pakage": " Nijhum Dwip Tour Package: Call 096783877, 0176699077",
    "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/04/%E0%A6%B8%E0%A7%8B%E0%A6%A8%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%80%E0%A6%AA.jpg",
    "dis": "Sonadia Island is located in Maheshkhali Upazila of Cox’s Bazar district with 9 sq. km area. A canal is separated Sonadia Island and Maheshkhali. From the three sides of the island, there are sea beaches, complete rain forest with biodiversity, small canals, and various types of diverse species. In this small island, the people started to live from 100 to 120 years ago. Thousands of tourists visit the Sonadia Islands every year to see the amazing combination of biodiversity. The island is divided into two areas- east, and west.The total population of the island is approximately 2000. As salt water is surrounded by the Island, it is not possible to produce much food grains or green crops on this island. Fishing and drying the fish is the main occupation of the people of the Sonadia Islands. On the other hand, some people work for carrying the people into different places from the island. They use Engine boat or boat made with wood for doing this. Some other local people also work as their assistance. The Island is full of Salt Water. For this reason, it is not possible to grow any crops or vegetables here. With this in mind, all the people go to Maheshkhali to buy their necessary items.",
    "details": "Nijhum Dwip is a small island at the side of the Bay of Bengal located in Hatia Upazila of Noakhali district. About 14,050 acres of land, this island is formed with four islands named Kamlar Char, Ballar Char, Char Osman, and Char Muri, and a few other chars. You will find thousands of birds including Sarali, Ziriya, Lenja, Pyong, Rangamuri, Chakhachkhi, Bhutihas, Swans, Kadakhocha, Batan, Ziriya, Gulinda, Gangchil, Kastechara, Pelikan, etc. At the same time, you will see some local birds including sea eagle, egret, and seagull. On the other hand, there are deer, wild pigs, foxes, monkeys, and various snakes on the island. The number of deer at Nijhum Island is about 40 thousand. There is no such place in the country like Nijhum Island you can see thousands of Chitra deer. If you want to see the birds, the Kabirajer Char and Duma Char is the best place. Around 35 species of birds are found in Nijhum Island "
  }
]